{
    "Movies": [
        { "id": 1, "title": "A Haunting in Venice", "udgivelsesår": "2023", "Vurdering": "6.8/10", "Kort beskrivelse": "En mørkere og mere uhyggelig spin på Branaghs Poirot" },
        { "id": 2, "title": "Barbie", "udgivelsesår": "2023", "Vurdering": "7.1/10", "Kort beskrivelse": "En visuelt blændende komedie, hvis meta-humor er smart komplementeret af subversiv historiefortælling" },
        { "id": 3, "title": "Elemental", "udgivelsesår": "2023", "Vurdering": "7.0/10", "Kort beskrivelse": "Elementær er måske ikke så tilfredsstillende som de største Pixar-billeder, men det er stadig en solid historie fortalt med blændende visuel flair" },
        { "id": 4, "title": "Talk to Me", "udgivelsesår": "2022", "Vurdering": "7.2/10", "Kort beskrivelse": "En utilpasset teenager, der kæmper for at håndtere sin mors efter sigende utilsigtede overdosis og undgår at tale med sin far om tragedien" },
        { "id": 5, "title": "Expend4bles", "udgivelsesår": "2023", "Vurdering": "5.2/10", "Kort beskrivelse": "Expendables sendes til Libyen for at forhindre lejesoldat Rahmat i at stjæle atomsprænghoveder til den mystiske Ocelot, som det ikke lykkedes Barney Ross at pågribe 25 år før." },
        { "id": 6, "title": "Love at First Sight", "udgivelsesår": "2023", "Vurdering": "6.9/10", "Kort beskrivelse": "En person eller karakter føler en øjeblikkelig, ekstrem og i sidste ende langvarig romantisk tiltrækning for en fremmed, når han først ser den fremmede." },
        { "id": 7, "title": "Jawan", "udgivelsesår": "2023", "Vurdering": "7.6/10", "Kort beskrivelse": "Den højoktane actionthriller fokuserer på den følelsesmæssige rejse for en kommandosoldat, der er sat til at rette op på fejlene i samfundet." },
        { "id": 8, "title": "Oppenheimer", "udgivelsesår": "2023", "Vurdering": "8.6/10", "Kort beskrivelse": "Filmen er baseret på den Pulitzer Pris-vindene bog 'American Prometheus: The Triumph and Tragedy of J. Robert Oppenheimer', og følger Oppenheimer da han bygger atombomben og senere konfronterer de moralske konsekvenser der er ved at bygge et masseødelæggelsesvåben" },
        { "id": 9, "title": "Blue Beetle", "udgivelsesår": "2023", "Vurdering": "6.3/10", "Kort beskrivelse": "Vi følger teenageren Jamie Reyes, der helt tilfældigt kommer i besiddelse af en mystisk skarabæ. Insektet smelter sig ind i Reyes' rygrad og giver dermed drengen superkræfter." },
        { "id": 10, "title": "A Million Miles Away", "udgivelsesår": "2023", "Vurdering": "7.4/10", "Kort beskrivelse": "En fortælling om udholdenhed, fællesskab og ofre for at opnå en tilsyneladende umulig drøm. En biopic om Jose Hernandez og hans vej fra en landarbejder til at blive ingeniør og astronaut." },
        { "id": 11, "title": "The Little Mermaid", "udgivelsesår": "2023", "Vurdering": "7.2/10", "Kort beskrivelse": "Den Lille Havfrue fortæller den elskede historie om en smuk og ung havfrue ved navn Ariel, som tørster efter eventyr. Som den yngste og mest trodsige af kong Tritons døtre vil Ariel vide mere om livet over bølgerne, og mens hun besøger overfladen, forelsker hun sig i den charmerende prins Erik." },
        { "id": 12, "title": "The Nun II", "udgivelsesår": "2023", "Vurdering": "5.9/10", "Kort beskrivelse": "Filmen foregår i 1956 i Frankrig. En præst bliver myrdet, og en ondskab breder sig. Søster Irene står igen ansigt til ansigt med dæmonen Valak." }
    ]
}